{"url": "https://www.publico.pt/2003/10/06/jornal/do-basico-ao-superior-206195", "source": "www.publico.pt", "country": "PT", "title": "Do Básico ao Superior | PÚBLICO", "title_en": "From Basic to Superior | PUBLIC", "text": "Comentar Os actuais interesses divergentes dos Estados Unidos e da Europa em matéria de política económica serão atenuados no futuro com a melhoria das perspectivas de crescimento nos dois blocos. Mas a médio prazo, o panorama é de confronto, potencialmente tão fracturante como as disputas sobre a guerra do Iraque. Parte da \"reentrée\" política está a ser marcada pela contestação dos estudantes do ensino superior ao aumento das propinas. Acampamentos no ISCTE, cadeados no ISCSP, invasão de reuniões do Conselho Directivo no IST, greve geral anunciada para dia 21, e o que mais se verá. A política da economia é a percepção que qualquer decisão económica é política e por isso deve ser tecnicamente fundamentada, mas assente numa visão política estratégica. Deve-se dar prioridade ao ensino básico ou ao superior? A ambos não é resposta satisfatória, pois há que ter em conta o custo de oportunidade dos recursos públicos. Há pois uma opção política a tomar. Em relação ao básico pode-se pegar no \"Education at a Glance\" da OCDE, na \"League Table of Educational Disadvantage in Rich Nations\" da UNICEF, ou noutra publicação qualquer para se concluir que o estado do ensino básico em Portugal é precário. Seja ao nível da literacia, insucesso escolar, capacidade de resolver problemas aritméticos simples, os resultados de testes do TIMSS e do PISA são objectivos e elucidativos. Maus resultados têm efeitos profundos ao nível da cidadania e do civismo, mas também da produtividade - algo que o Relatório McKinsey não parece dar a devida atenção. Uma questão relevante, do ponto de vista orçamental, é pois esta - em que medida recursos adicionais específicos para a educação têm feito melhorar o sucesso escolar e a inclusão social? No tempo de Cavaco Silva criaram-se os PIPSE, no de Guterres os TEIP. Em que medida estes programas de combate ao insucesso escolar tiveram sucesso? Cada criança, independentemente de sexo, raça, religião, origem social, deve poder desenvolver as suas potencialidades em plenitude. Igualdade de oportunidades não é só o livre acesso à escolaridade obrigatória. Exige uma discriminação positiva a favor dos mais desfavorecidos e um certo combate à segregação escolar que - os recentes resultados dos exames sugerem - está a aumentar na sociedade portuguesa. O ensino superior é uma realidade muito diferente. Há quem considere, erradamente, que é um bem público. Num artigo célebre de 1954, Paul Samuelson, esclarece que a não rivalidade no consumo é a característica essencial de um bem público. Em 1965, James Buchanan, teoriza os bens de clube ou mistos - serviços de consumo colectivo, com benefícios privados, sujeitos a congestionamento e onde é possível praticar preços. O ensino superior é um bem misto, que deverá ter financiamento misto (público/ privado) se considerarmos critérios de eficiência e equidade. Um bem misto financiado quase exclusivamente por impostos significaria que, todos os contribuintes, estão a financiar os que beneficiam. Financiado parcialmente por propinas significa que há vários ganhos de eficiência (responsabilização individual, exigência de qualidade,...) e que a equidade deve ser preservada com o reforço da Acção Social, para garantir que não haja jovens excluídos por razões monetárias. Contudo, não convém confundir a defesa das propinas com o apoio à Lei de Bases de Financiamento do Ensino Superior (BFES) que, em nossa opinião, é uma má lei que deixa o \"rabo de fora\". Dela não consta a fórmula de financiamento bem como as regras para os seus cálculos, mas apenas critérios. Significa que a maioria das Universidades estão a estabelecer o montante das propinas sem saber, quer a dotação do Orçamento do Estado para 2004, quer a aplicação concreta das BFES. O Ministro lá vai dando a entender (Público 30/09/03) que o montante da propina não é retirado à dotação do Orçamento de Estado. Mas como saber se não há fórmula? Os estudantes não têm razão em relação ao aumento das propinas, mas têm alguma na forma algo caótica como este processo está a ser implementado. A sequência deveria ser 1) BFES, 2) regulamentação da Lei com fórmula concreta, 3) disponibilização de dados necessários ao cálculo da fórmula, 4) fixação do \"numerus clausus\" 5) fixação das propinas por parte das faculdades para três anos lectivos (como está a fazer a Universidade do Porto). Só depois disto haveria a escolha dos estudantes que se faria em relação a cursos, mas também a eventuais propinas diferenciadas. A \"freedom to choose\" que está a ser implementada é esta: escolhe primeiro, sabes o preço depois. O problema do ensino superior é a conjugação de má formação de estudantes que chegam do secundário, ausência de efeitos da avaliação pedagógica dos docentes na sua carreira docente e quase ausência de competição docente inter-faculdades. Esta combinação, sobretudo em escolas onde não se faz avaliação séria dos docentes, pode ser explosiva. O alvo da mobilização estudantil não deveria ser as propinas gerais (que não são significativas se compararmos com universidades estrangeiras), mas antes a melhoria da qualidade do ensino, a avaliação pedagógica dos docentes e o aumento do orçamento para a Acção Social. Defendo o ensino superior público, o que significa que o estado deve suportar parte substancial da despesa - o que acontece com a propina máxima que é menos de 20 por cento do custo por aluno do superior. Continuar a ler", "text_en": "Comment The current divergent interests of the United States and Europe in terms of economic policy will be alleviated in the future with the improvement of growth prospects in both blocs. But in the medium term, the outlook is one of confrontation, potentially as divisive as the disputes over the Iraq war. Part of the political \"reentrée\" is being marked by higher education students' protest against the increase in tuition fees. Camps at ISCTE, padlocks at ISCSP, invasion of Board of Directors meetings at IST, general strike announced for the 21st, and what else will be seen. The politics of the economy is the perception that any economic decision is political and therefore must be technically substantiated, but based on a strategic political vision. Should priority be given to basic or higher education? There is no satisfactory answer to both, as the opportunity cost of public resources must be taken into account. There is therefore a political choice to make. In relation to the basics, one can take the OECD's \"Education at a Glance\", UNICEF's \"League Table of Educational Disadvantage in Rich Nations\", or any other publication to conclude that the state of basic education in Portugal is precarious. Whether in terms of literacy, academic failure, ability to solve simple arithmetic problems, the TIMSS and PISA test results are objective and enlightening. Bad results have profound effects on citizenship and civility, but also on productivity - something that the McKinsey Report does not seem to pay due attention to. A relevant question, from a budgetary point of view, is therefore this - to what extent have specific additional resources for education improved school success and social inclusion? During Cavaco Silva's time, the PIPSE were created, during Guterres' time, the TEIP. To what extent have these programs to combat school failure been successful? Every child, regardless of gender, race, religion or social origin, must be able to develop their potential to the full. Equal opportunities are not just free access to compulsory education. It requires positive discrimination in favor of the most disadvantaged and a certain fight against school segregation which - recent exam results suggest - is increasing in Portuguese society. Higher education is a very different reality. There are those who wrongly consider it to be a public good. In a famous article from 1954, Paul Samuelson clarifies that non-rivalry in consumption is the essential characteristic of a public good. In 1965, James Buchanan theorized club or mixed goods - services for collective consumption, with private benefits, subject to congestion and where it is possible to charge prices. Higher education is a mixed good, which should have mixed financing (public/private) if we consider criteria of efficiency and equity. A mixed good financed almost exclusively by taxes would mean that all taxpayers are financing those who benefit. Partially financed by fees means that there are several efficiency gains (individual accountability, quality requirements,...) and that equity must be preserved by strengthening Social Action, to ensure that there are no young people excluded for monetary reasons. However, it is not advisable to confuse the defense of tuition fees with support for the Basic Law for Financing Higher Education (BFES) which, in our opinion, is a bad law that leaves the \"ass hanging\". It does not contain the financing formula or the rules for its calculations, but only criteria. It means that the majority of Universities are establishing the amount of tuition fees without knowing either the allocation of the State Budget for 2004 or the concrete application of the BFES. The Minister is making it clear (Público 30/09/03) that the amount of the bribe is not taken from the State Budget allocation. But how do you know if there is no formula? Students are not right about the increase in fees, but they are right about the somewhat chaotic way in which this process is being implemented. The sequence should be 1) BFES, 2) regulation of the Law with a concrete formula, 3) provision of data necessary to calculate the formula, 4) establishment of the \"numerus clausus\" 5) establishment of tuition fees by faculties for three academic years (as the University of Porto is doing). Only after this would students be chosen in terms of courses, but also any differentiated fees. The \"freedom to choose\" that is being implemented is this: choose first, you know the price later. The problem of higher education is the combination of poor training of students who arrive from secondary school, the lack of effects of the pedagogical evaluation of teachers on their teaching career and the almost absence of competition...", "score": 3, "keywords": ["bucha"], "timestamp": "20220624220610", "scraped_at": "2025-11-23T01:09:37.214983+00:00", "hash": "1367c176efd0f5159efc95ebafefadda"}
