{"url": "https://ria.ru/", "source": "ria.ru", "country": "RU", "title": "РИА Новости - события в Москве, России и мире сегодня: темы дня, фото, видео, инфографика, радио", "title_en": null, "text": "Показать 12 фото\\n1 из 12\\nАлександр Алексеевич и Вера Афанасьевна Полковниковы встретили свою дочь Татьяну. Старики живут в селе Болотенное Луганской народной республики, теперь освобожденном. Война разлучила их с дочкой на восемь лет.\\nСоЕдинение: пронзительные кадры встреч донбасских семей, разделенных войной\\n1 из 12\\nАлександр Алексеевич и Вера Афанасьевна Полковниковы встретили свою дочь Татьяну. Старики живут в селе Болотенное Луганской народной республики, теперь освобожденном. Война разлучила их с дочкой на восемь лет.\\n© РИА Новости / Валерий Мельников\\n2 из 12\\nЭто Никита Голденко из Мариуполя. Еще недавно, когда Мариуполь был под контролем Украины и нацистского \"Азова\", мальчик не мог общаться с родными, живущими в донецком Енакиево. На этой фотографии запечатлен момент, когда Никита встретился со своей тетей Еленой.\\n© РИА Новости / Валерий Мельников\\n3 из 12\\nЭто маленькая Лилия. Она родилась во время войны и никогда не видела прабабушку и прадедушку. Лилия жила на территории, подконтрольной Киеву, а ее родные — в Донецке. На фотографии: Андрей Андреевич и Надежда Иосиповна в первый раз качают правнучку на качелях в своем саду.\\n© РИА Новости / Валерий Мельников\\n4 из 12\\nЭто Воронцовы. Три Андрея Андреевича. Дед, отец и внук. Их тоже разделила война. Теперь они встретились в Донецке у самого старшего Воронцова.\\n© РИА Новости / Валерий Мельников\\n5 из 12\\nАтаман станицы Кировской Александр Огирин приехал в деревню Муратово под Луганском к своей маме, с которой не виделся восемь лет. Он был ранен на службе в Народной милиции ЛНР. Сейчас Муратово освободили.\\n© РИА Новости / Валерий Мельников\\n6 из 12\\nЭто Павел Чуприн, который приехал из Донецка в освобожденный от нацистов Мариуполь к маме Ирине Григорьевне Чуприной. Она не видела сына несколько лет, из-за общения с ним ее могли заподозрить в связях с донецкими ополченцами.\\n© РИА Новости / Валерий Мельников\\n7 из 12\\nЛариса Коваленко родом из Мариуполя, но последние восемь лет жила в Севастополе и Москве. Ее мама Елена осталась в Мариуполе. На этой фотографии запечатлен момент их встречи в Донецке, в эвакуации. Лариса гладит мамины руки. Мама выжила, Мариуполь освобожден.\\n© РИА Новости / Валерий Мельников\\n8 из 12\\nНастоятель Свято-Никольского храма Станицы Луганская отец Алексей Храбров встретился с мамой Еленой Храбровой и бабушкой Галиной Макогон в городе Ровеньки. Своих родных батюшка не видел четыре года.\\n© РИА Новости / Валерий Мельников\\n9 из 12\\nОльга Глущенко из поселка Ганусовка ЛНР. До этого дня она не видела своего Юру восемь лет. Сын заехал к ней повидаться, поселок теперь под контролем Луганской республики. На этой фотографии мама провожает его обратно. Бойцы армии ДНР и ЛНР продолжают освобождать свою землю.\\n© РИА Новости / Валерий Мельников\\n10 из 12\\nСофия вдыхает аромат пролесков, подаренных ей бабушкой Лидией Петровной, возле ее дома в поселке Ольховое Луганской народной республики. В прошлый раз София видела бабушку, когда была совсем маленькой, в 2015 году. Потом родных разлучила война.\\n© РИА Новости / Валерий Мельников\\n11 из 12\\nМаленький Самсон впервые увидел деда. Виктор Александрович живет в станице Луганская. В феврале 2022 года станицу отвоевали, она перешла под контроль ЛНР.\\n© РИА Новости / Валерий Мельников\\n12 из 12\\nЭто Ирина, она не видела свою маму с 2015 года. Лидия Петровна живет в поселке Ольховое Луганской народной республики. Ирина заехала на освобожденную территорию обнять маму. Они знают, что встретятся снова — после победы.\\n", "text_en": null, "translation_status": "failed", "crawl_timestamp": "20220527122508", "relevance_score": 6, "matched_keywords": ["донбас", "донбасс"], "scraped_at": "2025-11-23T03:04:53.661783Z", "hash": "6c12ba821f1331d105c038f01188af5a"}
{"url": "https://tass.ru/arhiv/554965", "source": "tass.ru", "country": "RU", "title": "Ион Илиеску, президент Румынии - Архив - ТАСС", "title_en": null, "text": "ИОН ИЛИЕСКУ:\\n«Не правильно было бы отождествлять Влада Цепеша с Дракулой...»\\nРодился 3 марта 1930 г. в городе Олтенице.Учился в Бухарестском политехническом институте.С 1971 г. – секретарь ЦК РКП.В 1990 – 1996 гг. – президент Румынии.В 1996 – 2001 гг.– председатель Партии социальной демократии Румынии (ПСДР).С декабря 2000 г. – президент Румынии.\\nИон Илиеску родился 3 марта 1930 г. в небольшом румынском городке Олтенице. Мать по некоторым данным была болгарская цыганка. Родители будущего президента вскоре развелись, сына забрал отец, вступивший в брак вторично.\\nВ 1944 г. вступил в Союз коммунистической молодежи (СКМ).В 1949 г. – был избран членом ЦК СКМ.После окончания Бухарестского политехнического института и Московского энергетического института в 1953 г. – решил заняться политикой и два года спустя вступил в Румынскую коммунистическую партию (РКП).В 1956 г. – избран Секретарем ЦК СКМ.С 1957 по 1960 г. – являлся председателем Союза студенческих ассоциаций.С 1957 г. – депутат Великого национального собрания (Парламент Социалистической Республики Румыния).С 1965 по 1968 гг. – кандидат в члены Центрального комитета Румынской коммунистической партии.1967-1971 гг. – работал первым секретарем ЦК СКМ и в это же время занимал пост министра по делам молодежи.1968-1984 гг. – член ЦК РКП.С 1971 г. был избран секретарем ЦК РКП.В 1971 году не поддержал идею Чаушеску внедрить в Румынии опыт китайской «культурной революции», оказался в опале, был освобожден от руководящих должностей.С 1971 г. по 1974 г. переведен на работу секретаря уездного комитета РКП Тимишоара.1974-1979 – работал первым секретарем Ясского уездного комитета РКП.С 1979 по 1980 гг. – член Государственного совета Социалистической Республики Румынии.1979-1984 гг. – Председатель Национального совета водного хозяйства.1984-1989 гг. – директор Бухарестского издательства научно-технической литературы.1989-1990 гг. – являлся председателем Совета Фронта национального спасения (орган государственной власти).С февраля по май 1990 г. – председатель Временного совета национального согласия.С мая 1990 г. по ноябрь 1996 г. – Президент Румынии.1994 г. – почетный председатель Румынской ассоциации борьбы с наркотиками.С ноября 1996 г по 19 января 2001 г. – председатель Партии социальной демократии Румынии (ПСДР).\\nДекабрьская революция 1989 года выдвинула Илиеску в лидеры Фронта национального спасения. 20 июня 1990 года он стал президентом Румынии, а через два года был переизбран на высший государственный пост. В 1996-м проиграл выборы команде «новых румын» во главе с Эмилем Константинеску. Возглавляемая Илиеску партия перешла в оппозицию, чтобы через четыре года триумфально вернуться во власть.\\nС декабря 2000 г. – Президент Румынии.\\nПрезидент Румынии свободно говорит на русском, английском языках.\\nВ 1951 году Ион Илиеску вступил в брак с Еленой (Ниной) Щербэнеску. Детей у четы Илиеску нет.\\nНынешнего президента Румынии Иона Илиеску называют неторопливым реформатором. Его история – прекрасная иллюстрация постулата: «Тише едешь – дальше будешь». С треском проиграв выборы 1996 года правым либералам, лидер румынских левых с лихвой расквитался со своими обидчиками в 2000 году. Тогда правые не только выбыли из президентской гонки, но и не смогли провести в парламент ни одного депутата. Следующие президентские выборы должны ответить на вопрос: была победа результатом «ускорения реформатора» или обыкновенным номенклатурным реваншем.\\nИона Илиеску выбрал политическую стезю еще в лицее – стал одним из учредителей Союза ассоциаций школьников Румынии. Поступив в Бухарестский политехнический институт, Илиеску вскоре отправился на учебу в СССР. Он лично знаком со многими российскими политиками и прекрасно владеет русским языком. Так, во время визита в Кишенев в 2000 г. по случаю присвоения ему почетного титула DOCTOR HONORIS CAUSA Молдавского независимого Международного Университета он с удовольствием давал интервью на русском языке.\\nТрудовую деятельность выпускник МЭИ начал в бухарестском НИИ гидроэнергетики, но быстро переключился на политическую карьеру. В 1955 году Илиеску стал членом компартии и уехал на работу в секретариат Международного союза студентов в Праге. Там он прочитал во французской «Монд» секретный доклад Хрущева на ХХ съезде КПСС. Стало ясно, что в социалистическом лагере грядут перемены.\\nМежду тем карьера молодого коммуниста шла в гору. Ион Илиеску стал министром по делам молодежи и секретарем ЦК РКП. Но, как часто бывает, после светлой полосы наступила черная. Обвиненный в «интеллектуалистском уклоне», он был изгнан из коридоров власти. Подающий блестящие надежды аппаратчик, неожиданно поступивший по совести, заплатил за это почти двумя десятками лет политической опалы.\\nИлиеску оказался на «низовой» партийной работе. В 1979 году последовало назначение по специальности: он стал председателем Национального совета водного хозяйства. Однако инженер Илиеску раскритиковал безграмотный проект канала Дунай – Черное море, автором которого был сам Чаушеску. Согласно ценному указанию, дунайские воды должны были повернуть вспять. Но этого, естественно, не произошло и вырытый канал оказался непригодным к использованию по причине его мелководности. Илиеску за строптивость заплатил новым понижением. В 1984 году он стал директором Бухарестского издательства научно(технической литературы, где и встретил декабрьские события 1989 года.\\nНе только в самой Румынии, но и в мире нет устоявшихся представлений о причинах молниеносности событий в декабре 1989 года, кульминацией которых стала казнь четы Чаушеску. Однако все версии, касающиеся обстоятельств румынской революции, сходятся в том, что в событиях не обошлось без участия Советского Союза и США.\\nЧерез десять лет в одном из интервью Илиеску отрицал, что инициатива расстрела четы Чаушеску исходила от него: «Лично я ни с кем не обсуждал тему приговора – ни с судьями, ни с прокурором. Это было решение коллегии, исходя из действовавшего на тот период закона. Там было два представителя Фронта национального спасения. Конечно, с политической точки зрения, было бы лучше, если бы суд происходил в нормальных условиях».\\nСоздание Фронта национального спасения во главе с попавшим в опалу партийным номенклатурщиком Илиеску, занимавшим на пике событий скромную должность, не может не порождать вопросов. Илиеску отрицает «теорию заговора». «Конечно, мы говорили о судьбе страны и о том, как ограничить полномочия Чаушеску. Не открыто – в приватных встречах. Естественно, для того, чтобы появился план, необходимы и условия для его осуществления. Да, мы обсуждали различные планы. Однако для нас было ясно, что условий для того, чтобы организовать революцию, у нас не было», – говорил Илиеску в интервью Радио «Свобода».\\nТак уж устроен мир: тайное становится явным лишь после того, как детали уже никого не интересуют. Остаются одни факты. А они свидетельствуют: 25 декабря 1989 года бывший директор издательства научно-технической литературы с темными от хронического недосыпания кругами под глазами зачитал румынским телезрителям список членов совета Фронта национального спасения, который завершала его собственная фамилия. А через полгода, 20 июня 1990 года, в старинном дворце «Атенеул Ромын» Илиеску принимал поздравления – он стал президентом Румынии с почти неправдоподобным «счетом»: 85 процентов избирателей отдали за него свои голоса.\\nВ Румынию пришла свобода, а вместе с ней политический плюрализм. Эйфория после свержения Чаушеску длилась недолго: она сменилась ожесточенной дракой за власть. Хотя победа Илиеску на первых демократических выборах не вызывала сомнений, оппозиция результат не признала: предвыборный митинг на Университетской площади перерос в акцию протеста и затянулся на два месяца. Близился срок инаугурации, и пришедший в отчаяние Илиеску решил применить силу и ликвидировать очаг сопротивления. Отпор оказался яростным: демонстранты атаковали здания полиции, госбезопасности, телевидения, в городе вспыхнул настоящий мятеж, законная власть зашаталась. Не чувствуя поддержки МВД и армии, Илиеску с экранов телевизоров обратился за поддержкой к народу. Столицу наводнили толпы шахтеров, которые учинили на улицах Бухареста настоящий погром: были избиты сотни горожан, которых рабочий класс принимал за представителей злостной оппозиции.\\nРепутация демократически избранного президента была подорвана, а стране угрожала международная изоляция. На Илиеску опрокинули целый ушат обвинений. Вспомнили все: избранник тормозит экономическую реформу и покровительствует коррупции, препятствует евроатлантической интеграции Румынии и пытается вернуть страну в сферу влияния СССР. Даже улыбка Илиеску, столь выгодно отличавшая его от бездушного монстра Чаушеску, теперь стала «большевистской ухмылкой». Экономика захлебывалась, Запад не жаловал «бывшего коммуниста», а оппозиция умело расшатывала его авторитет, старательно раскручивая тему «Илиеску — КГБ».\\nВ 1996 году он проиграл выборы, причем поражение Илиеску вызвало такую же бурю энтузиазма, как и его приход к власти. Коалиции во главе с Эмилем Константинеску, казалось, сама судьба дала шанс: Румыния созрела для «шоковой терапии». Увы, четыре года ушли на склоки между членами коалиции, которые не могли поделить между собой остатки румынского пирога, коррупция расцвела пуще прежнего. Не принесла дивидендов и прозападная политика. В преддверии президентских выборов 2000 года профессор Константинеску объявил, что не намерен выставлять свою кандидатуру. Шансы на возвращение Илиеску к власти сильно возрастали – у правых не было авторитетного кандидата.\\nКак только сенатор Илиеску объявил о намерении баллотироваться в президенты в 2000 году, оказалось, что румыны, как и десять лет назад, видят в нем избавителя. Что это, гадают теперь политологи: генетическая предрасположенность к диктатуре или нежелание иметь дело с партиями и политиками, которые не в состоянии договориться между собой? Кто же голосовал за фаворита? Илиеску, утверждают социологи, поддерживают румыны, живущие в сельской местности (60%) и в слаборазвитых районах – Молдове и Мунтении (55 и 56%), имеют начальное образование (57%) и старше 56 лет (58%). Главная опора Илиеску – бедный и стареющий электорат.\\nУспех Илиеску был построен на математически точном расчете. Для большинства румын реформа – это закрытие предприятий и увольнения, рост цен и обвал уровня жизни. Даже те, кто понимает необходимость структурных реформ в экономике, голосуют против либералов, потому что вынуждены бороться за выживание. Илиеску же гарантировал контроль за социальной стоимостью реформ.\\nКомментируя «второе пришествие» Илиеску, обозреватели признают, что румыны проголосовали за меньшее зло. Ведь во втором туре выборов им была предложена альтернатива: либо ультра-националист Корнелию Вадим Тудор, либо «старый конь», который, как известно, борозды не испортит. Многим предложенный расклад был не по нутру, однако пришлось выбирать. Патриарх Феоктист открыто призвал верующих осудить экстремизм и выбрать «равновесие».\\nГоды оппозиции (1996-2000 гг.) многому научили Илиеску. Его кредо, его конек – социально ориентированная рыночная экономика\\nИон Илиеску женат. Его жена Нина демонстративно держится в тени, хотя сам президент признает, что рассудительная супруга не раз помогала ему справляться с эмоциями. В одном из интервью муж объяснил эту сдержанность «печальным примером», имея в виду, конечно же, Елену Чаушеску, которая активно вмешивалась в управление страной.\\nРумыния. Ворота на Балканы. В этой стране есть и теплое море, и величественные горы, и раздольные поля. Можно загорать на черноморском побережье. А можно подняться к вершинам Карпатских гор, спуститься в глубокие пещеры или отправиться в дельту Дуная. Здесь вас обязательно встретят гостеприимные жители, угостят отменными блюдами румынской кухни и дадут отведать прекрасные вина. Ну а потом будут танцы!\\nКажется, здесь поет и танцует сама земля. С танцами связана и самая знаменитая румынская легенда про Марцишор. Расскажем вам ее. Однажды Солнце спустилось на сельский праздник, чтобы потанцевать. Но на земле его похитил коварный змей. Все покрылось мраком: птицы перестали петь, смолкли ручьи, погрустнели дети. И все же нашелся храбрый юноша, который вступил в схватку со змеем. Он вернул Солнце людям, но сам не увидел прихода весны. С тех пор в его честь поют песни, слагают легенды и передают их из поколения в поколение.\\nМихаил ГУСМАН: Господин президент! Мы встречаемся с вами накануне вашего первого государственного визита в Россию. Что вы ожидаете от встречи с президентом Владимиром Путиным и как вы оцениваете сегодняшнее состояние российско-румынских отношений?\\nИон ИЛИЕСКУ: Я с большим интересом жду этого визита. Надеюсь, что подписание базового договора между Румынией и Россией станет важным политическим стимулом для развития двусторонних отношений. К сожалению, экономическое взаимодействие между двумя странами сегодня не отвечает их потенциалу. Я рассчитываю, что визит в Москву откроет путь к решению этой проблемы, и тем самым будет способствовать реформе и модернизации экономики Румынии и России.\\nРумынию называют «латинским островом в славянском мире». Две тысячи лет назад здесь жили фракийские племена даков. Но после двух кровавых войн в начале II века н. э. римский император Траян завоевал дакское королевство Дечебала. Римляне стали жить с даками на одной земле. Их смешение и привело к появлению румынского народа. В те годы Дакия считалась самой глухой провинцией Римской империи, а в глушь с незапамятных времен ссылали вольнодумцев. Так во времена Октавиана Августа здесь оказался Овидий. В Румынии он написал знаменитые «Скорбные элегии» и «Письма с Понта».\\nИ.И.: Позднее живший здесь народ оказался между несколькими империями: Османской, доминировавшей в течение пятисот лет, Австро(Венгерской, оккупировавшей значительную часть нашей территории, и, разумеется, Российской. Мы оказались на перекрестке интересов этих империй. Такое соседство обладало положительными сторонами, но вместе с тем имело и негативные аспекты. Вот почему в других европейских странах экономика получила более мощное развитие, тогда как Румыния оказалась на периферии континента.\\nРумыны гордятся тем, что их страна никогда не была полностью порабощена турками и никогда не теряла государственности. В конце XIII – начале XIV века были созданы румынские княжества Валахия и Молдавия.\\nВ середине XV века суровый господарь Валахии Влад Цепеш, запомните это имя, приказал построить крепость Бухарест, которая должна была служить заслоном против турецких нашествий. Через два века, в середине XVII столетия, Бухарест стал столицей Валахии. Здесь, как ни в одном другом городе Румынии, чувствуется, что страна находится на перекрестке цивилизаций, подвергаясь на протяжении веков всевозможным влияниям – западному, славянскому, мусульманскому.\\nИ.И.: В историческом плане такой диалог цивилизаций, конечно, был положительным явлением для румын, он способствовал развитию их восприимчивости к различным культурам. Вместе с тем, Румыния формировалась как страна с латинским языком и латинской культурой. Это очень важно и сегодня, когда Румыния ведет открытый диалог со всем современным миром, сохраняя свою независимость.\\nБогата событиями и история отношений между нашими странами . Еще Петр Первый искал в румынских князьях союзников в борьбе с турками. Екатерина Великая провозгласила Россию главным защитником православных христиан, в том числе, и румын, живущих на территории Османской империи. В 1829 году после русско-турецкой войны румынские княжества попали под протекторат России. Лишь в конце Крымской войны в 1859 году княжества получили автономию и решили объединиться. Валахия и Молдова образовали собственно Румынию, а в 1918 году к ним присоединилась Трансильвания. Окончательное освобождение от турок Румыния получила в конце русско-турецкой войны 1878 года. С этой исторической даты ведет отсчет независимость Румынии.\\nМ.Г.: Я знаю, господин президент, в Румынии проживает старообрядческая русская община липован, насчитывающая почти сто тысяч человек.\\nИ.И. (по-русски): В основном, в дельте Дуная. Но не только.\\nМ.Г.: Вы хорошо говорите по-русски.\\nИ.И.: Да, я немного попрактиковался в русском языке перед этим интервью. Так вот, липоване, как в Румынии называют местных русских, живут в основном в дельте Дуная, но их можно встретить также и в других районах страны. Действительно, они принадлежат к старообрядческой церкви. Впрочем, 80 процентов граждан Румынии, большинство населения страны, исповедуют Православие.\\nСам президент Илиеску родился в небольшом румынском городке Олтенице. Свою мать, по национальности болгарку, он практически не помнит. После развода родителей маленького Иона воспитывал отец.\\nМ.Г.: Господин президент, вы с юных лет вступили на путь политической деятельности. Может быть, на вас повлиял пример отца, который, я знаю, участвовал в первомайских демонстрациях и был арестован за распространение листовок? Не по его ли стопам вы пошли, став вожаком румынских комсомольцев?\\nИ.И.: Мой отец был профсоюзным лидером, занимался политикой. В тяжелый период фашистской оккупации и во время диктатуры Антонеску, он подвергся репрессиям и был брошен в тюрьму, а затем в лагерь. Отец умер в 1944 году, спустя всего год после освобождения. Это оказало на меня огромное влияние, равно как и весь послевоенный дух антифашизма, волна демократизации в Европе. Тогда практически вся Европа была левой, и я примкнул к левому движению. Еще во время учебы я стал студенческим лидером.\\nМ.Г.: Вы учились в Московском энергетическом институте, и ваша будущая жена, очаровательная девушка Нина, также обучалась в Москве. Можно сказать, именно в СССР началась ваша семейная жизнь.\\nИ.И.: Что касается супруги, то мы знали друг друга ещё до Москвы. Мы были членами одной школьной организации в Бухаресте и познакомились примерно за три года до поездки в Москву. Она поехала в СССР в сорок девятом году на учебу в Менделеевский институт и стала специалистом по коррозии металлов.\\nМ.Г.: Если можно, расскажите о годах жизни в Москве подробнее.\\nИ.И.: У нас были очень дружный курс, очень сплоченная группа. В нашей группе учились четверо иностранных студентов. Чех Моравец, он приехал из Брно, был очень талантливым специалистом и круглым отличником. С нами учились также два китайца – Ли Пэн, который позднее стал министром энергетики, премьер-министром, а затем и председателем Народного собрания КНР, и гидроэнергетик Ли Хон Сю, который много лет работал по специальности, а позднее сменил Ли Пэна на посту министра энергетики.\\nМ.Г.: Они были отличниками. А разве вы плохо учились?\\nИ.И.: Я?\\nМ.Г.: Только честно.\\nИ.И.: Все четверо были отличниками. И дипломы мы все также защитили на отлично. У нас был лучший друг – Стасик Петров, отличный студент, спортсмен, очень талантливый парень: он прекрасно пел, великолепно танцевал. Но на последнем курсе, перед защитой диплома, Стас поехал купаться в Подмосковье, в Удельную, и там, неудачно нырнув, сломал себе позвоночник. Когда мы вернулись в Москву после каникул, мы узнали, что Стасик лежит в больнице, что он полностью парализован. Это было настоящим ударом для всех нас. Мы по очереди дежурили у него в палате, потому что его надо было переворачивать, чтобы не образовались пролежни. Четыре месяца мы дежурили около Стасика, и это говорит о нашей дружбе, о сплоченности. Потом, в 1954 году, мы передали эстафету студентам младших курсов, поручив им заботу о нашем друге. Они продолжали ходить к нему в больницу и помогли Стасику Петрову защитить диплом.\\nМ.Г.: А что из студенческой жизни вам особенно запомнилось?\\nИ.И.: Очень интересно проходили студенческие практики. У нас их было три. Во время первой, в 1952 году, я работал на строительстве плотины в Усть-Каменогорске. Это Казахстан, верховья Иртыша. Вторая практика была связана с монтажом гидроэлектростанции в Мингечауре. Это уже Азербайджан. Недавно я был с официальным визитом в Азербайджане и посетил эту гидроэлектростанцию.\\nМ.Г.: Прекрасно работает.\\nИ.И.: Шестьсот мегаватт, это очень мощная ГЭС.\\nВернувшись на родину, молодой инженер Илиеску с головой ушел в политику и весьма успешно. Министр по делам молодежи, секретарь ЦК РКП, он входит в близкий круг лидера компартии Николае Чаушеску. Но все изменилось, фактически, в один день.\\nИ.И.: Тогда возник мой конфликт с Чаушеску, в результате которого круто изменилась вся моя жизнь.\\nМ.Г.: Вы упомянули о конфликте с Чаушеску, и я хотел бы коснуться этой темы. В 1971 году вы были преуспевающим, перспективным политиком, и, тем не менее, решительно выступили против привнесения в Румынию элементов китайской «культурной революции», которая так понравилась Чаушеску. Что побудило вас пожертвовать карьерой? Вы не могли не понимать, что несогласие с румынским лидером приведет к краху вашей политической судьбы?\\nИ.И.: Чаушеску особенно понравилась идея тотального контроля надо всеми политическими и общественными структурами. Я же был убежден, что такая модель не годится даже для азиатских стран, не то что для европейской Румынии, и даже думать о ней нельзя. Я сказал Чаушеску, что такой подход очень опасен и не имеет никаких перспектив. После этого на одном из собраний партийного актива он обвинил меня в «интеллектуальном уклоне». В результате я был сослан в Тимишоару, а потом в Яссы, на периферию.\\nМ.Г.: Господин президент, на мой взгляд, быть обвиненным в интеллектуализме – не самое плохое.\\nИ.И.: Я даже попросил Чаушеску объяснить мне, что он имел в виду, я не понял, в чем меня обвиняют. Но, разумеется, не дождался объяснений.\\nВ трагическом для Румынии 1989 году в обществе начали расти антидиктаторские настроения. В декабре того же года Чаушеску, чтобы подавить восстание в городе Тимишоара, приказал армии стрелять в толпу. Тогда на улицы вышла вся страна. Сотни людей были убиты в Бухаресте в те дни, последние дни режима Чаушеску. 22 декабря чета Чаушеску пыталась спастись бегством на вертолете. Но супруги были схвачены и через три дня казнены. Власть перешла к Фронту национального спасения во главе с Ионом Илиеску. Через полгода Илиеску стал первым президентом Румынии – за него проголосовали 85% избирателей.\\nМ.Г.: Долгие годы казалось, что вы навсегда отброшены на обочину политического процесса в Румынии. И тем не менее, в декабре 1989 года тысячи людей в Бухаресте вспомнили о вас и скандировали: Илиеску.\\nИ.И.: Ну, объяснение очень простое. До 1979 года я был очень популярен в Румынии. Особенно среди молодежи и студентов пятидесятых-шестидесятых годов, с которыми мне приходилось в свое время работать. А ведь это целое поколение румын. Я был известной фигурой, и когда в конце восьмидесятых, в условиях ухудшения политического климата, люди искали политический символ, получилось так, что этим символом стал именно я. Это особенно проявилось в декабрьские дни 1989 года сначала в Тимишоаре, а потом и в Бухаресте.\\nВ 2000 году румыны вновь отдали свои голоса Иону Илиеску, ожидая от него позитивных изменений в жизни страны.\\nРумыния сегодня переживает тяжелый период. Проблемой номер один остается бедность. По данным Бухарестской академии экономических наук, в Румынии 40% населения, а это свыше 9 миллионов человек, составляют неимущие. Из них 2,5 миллиона живут в полной нищете.\\nИ.И.: Исторически Румыния очень сильно отстала от стран Западной Европы, которые получили развитие в период промышленной революции. Позднее это отставание усугубилось, превратившись в главную проблему страны. С другой стороны, именно это экономическое отставание, о котором я только что упомянул, позволило сохранить в неприкосновенности румынское село. Сельская среда и стала основным хранителем румынского фольклора и народных обычаев, которыми так восхищаются сегодня иностранцы.\\nДо сих пор в деревнях создают прекрасную вышивку, знаменитый румынский орнамент. Шьют национальные костюмы, в том числе и из овечьей шкуры – здесь исстари славились скорняки. Испокон веков обжигают горшки, в них хранили и хранят молоко, воду, зерно. И делают румынское вино. Сладкое, нежное, легкое, как дуновение ветра с Карпатских гор.\\nА какая здесь звучала и звучит музыка! Народные мотивы вы услышите даже в классических произведениях, обнаружите их и в творчестве известного румынского композитора ХХ века Джордже Энеску.\\nМ.Г.: Я знаю, что вы любите музыку и даже на мандолине когда-то играли.\\nИ.И.: В молодости.\\nМ.Г.: А сейчас не играете?\\nИ.И.: Нет.\\nМ.Г.: А что вам ближе всего в современном искусстве?\\nИ.И.: Очень люблю театр и концерты, мне нравится балет. В студенческие годы мы с супругой по воскресеньям ходили в Большой театр и посмотрели там почти весь репертуар, и оперный, и балетный.\\nХодили мы и в концертный зал Чайковского, в Консерваторию. А когда я лучше изучил русский язык, любимыми стали и драматические театры – Ермоловой, Малый, Моссовета. И в Румынии мы с супругой часто бываем в театре. У нас очень много друзей в мире искусства.\\nМ.Г.: Господин президент, не секрет, что в сознании многих людей Румыния ассоциируется с графом Владом Цепешем, правителем Валахии. Другими словами, Дракулой.\\nИ.И.: Вы знаете, одно дело фигура Господаря Валахии Влада Цепеша, и совсем другое дело – персонаж романа, написанного ирландским автором, который ни разу не был в этой части Европы и по непонятным причинам избрал прообразом своего персонажа именно Цепеша. Влад Цепеш – национальный герой Румынии, который сражался за независимость страны во времена Оттоманской империи.\\nРечь идет о том самом Владе Цепеше, господаре Валахии, который приказал построить крепость Бухарест. Ирландец Брэм Стокер, написавший роман о вампире – графе Дракуле – позаимствовал этот сюжет из легенд о Владе Цепеше. А уже в наши дни появился и киногерой Дракула.\\nИ.И.: Действительно, то были жестокие времена. Период войны против турок. Влад Цепеш был очень жесток и к самому себе, и к другим. Пленных турок, которые нападали на валашские крепости, он сажал на кол. Отсюда и пошло его прозвище – Цепеш, потому что «цяпа» по-румынски означает кол. Может быть, именно эти исторические факты и вдохновили Брэма Стокера, который изобразил его вампиром. Но, конечно, не правильно было бы отождествлять Влада Цепеша с Дракулой.\\nМ.Г.: Я не раз слышал в ваших краях пословицу, которая по-русски звучит примерно так: «О чем мечтает воробей? Конечно, о кукурузной каше!». Румынская мамалыга вошла в легенду. В чем причина такой популярности румынской кухни? Какие национальные блюда едят в вашей семье?\\nИ.И.: Нам очень нравятся традиционные народные блюда, одно из самых любимых у румын блюд – голубцы из квашеной капусты.\\nМ.Г.: А какой фарш там?\\nИ.И.: Их обычно едят с мамалыгой. Такие голубцы делают не только из капусты, но и из виноградных листьев. Очень вкусна также и взбитая фасоль. Все эти блюда: и фасоль, и мамалыга – прежде считались едой бедняков, а сегодня стали деликатесами.\\nМ.Г.: Существуют такие понятия: вершина карьеры, вершина успеха, вершина власти. Вы достигли всех трех вершин. Что бы вы хотели пожелать молодым людям Румынии и России, которым еще только предстоит их покорить?\\nИ.И.: Для нового поколения самое важное – включиться в тот поток, который доминирует в сегодняшнем развитии и в котором интеллектуальное сознание является основой нашего прогресса, нашего развития.\\nРумыния... Богатые природные ресурсы, гостеприимные, сердечные люди. На протяжении веков здесь смешивались традиции Запада и Востока, чтобы явить миру неповторимый колорит румынской земли, ее красок, ее звуков. Сквозь века пронеся свою культуру, румынский народ сохранил самобытность, сохранил свое лицо. И куда бы не спешила цивилизация, день за днем ускоряя свой бег, здесь, как и много веков назад, несется над горами и полями волшебная мелодия скрипки.\\n2003 г.\\n© ИТАР-ТАСС© М. Гусман\\nВсе права защищеныЛюбое копирование и воспроизведение текста, в том числе частичное и в любых формах, без письменного разрешения правообладателей запрещено.Любое использование видео и аудио материалов, в том числе частичное, без письменного разрешения правообладателей запрещено.Цитирование разрешено со ссылкой на программу \"Формула власти\".\\nтел. +7 (499) 791 0307, 791 0308, 791 0310; факс: +7 (499) 791 0303rusmarket@itar-tass.com\\n", "text_en": null, "translation_status": "failed", "crawl_timestamp": "20220129054036", "relevance_score": 4, "matched_keywords": ["конфликт", "нато"], "scraped_at": "2025-11-23T03:06:15.192667Z", "hash": "34f98bbbad43636323f465ee599eb8f5"}
{"url": "https://tass.ru/armiya-i-opk/10076069?utm_source=cont&utm_medium=referral&utm_campaign=cont_teaser", "source": "tass.ru", "country": "RU", "title": "\"Мы представляли ООН\". История одного из первых советских миротворцев - ТАСС", "title_en": null, "text": "\"Мы представляли ООН\". История одного из первых советских миротворцев\\nСоветские миротворцы в Египте, 1973 год\\n© Личный архив Анатолия Исаенко\\nАнатолий Исаенко — о миротворческой миссии на Синае и Голанских высотах\\n48 лет назад 36 советских офицеров в Каире торжественно получили голубые береты военных наблюдателей ООН. С этого дня началось участие нашей страны в международных миротворческих миссиях. Одним из тех офицеров был Анатолий Иванович Исаенко, который три года провел на Синае и еще два — на Голанских высотах. Ветеран рассказал, как он стал военным наблюдателем, как проходила его служба на Ближнем Востоке и чем занимаются миротворцы.\\nПервая миссия СССР\\nВсе началось в октябре 73-го года, когда разразилась 4-я арабо-израильская война, также известная как \"Война судного дня\". Египтяне успешно вели наступление на Синайском полуострове, их поддерживали сирийцы. Однако через несколько дней израильтянам удалось переломить ситуацию. Они выбили сирийцев с Голанских высот, форсировали Суэцкий канал, дойдя на севере до Исмаилии, а на юге окружили город Суэц.\\nАнатолий Иванович Исаенко\\nПодполковник в отставке. Ветеран миротворческих операций ООН с 1973 года. Родился в 1940 году в Донбассе. Срочную службу проходил в авиационной дивизии (1959–1962), в городе Карши, Узбекская ССР.\\nОкончил Военный институт иностранных языков (ВИИЯ) в 1968 году, владеет английским и итальянским языками. В 1966 году работал военным переводчиком английского языка в Ираке. После окончания ВИИЯ в 1968 году был направлен в Египет, где до 1971 года проходил службу в войсках ПВО.\\nЗа участие в боевых действиях в зоне Суэцкого канала в 1970 году награжден медалью \"За боевые заслуги\". В ноябре 1973 года включен в первую группу советских военных наблюдателей ООН.\\nВ Органе ООН по наблюдению за выполнением условий перемирия в Палестине (ОНВУП) прослужил пять лет. Служил при создании Чрезвычайных сил ООН в 1973 году и при их ликвидации в 1980 году. Прошел по миротворческим дорогам Палестины. Был одним из первых российских миротворцев. Каир, Дамаск, Бейрут, Иерусалим, Синайский полуостров, Голанские высоты — этапы его миротворческого пути.\\nАнатолий Исаенко был преподавателем военного перевода на военной кафедре педагогического института в Москве (1977–1978). Военную службу закончил в Воентехиниздате. Автор около 100 статей и очерков на миротворческую тематику. Активный общественный деятель.\\nПродолжение\\nВ конце октября Совет Безопасности ООН созвал экстренное заседание и принял решение о создании вторых чрезвычайных сил ООН в зоне Суэцкого канала (на Синае). Международное сообщество пыталось остановить конфликт и развести израильских и арабских военных. В районе Суэцкого канала и на Голанских высотах уже служили миротворцы из 16 стран. Однако в новой миссии впервые участвовали специалисты из СССР. На этом настояла наша дипломатия, которая принимала активное участие в урегулировании конфликта.\\nШведов в этой миссии было наибольшее количество — 36, поэтому и Москва для паритета потребовала направить в регион столько же советских военных. Так 18 наблюдателей из СССР и заступили на вахту в районе Суэцкого канала, а еще 18 — на Голанских высотах.\\nОписание\\n© Личный архив Анатолия Исаенко\\nЭто стало большим дипломатическим успехом Советского Союза. До этого наши специалисты никогда не участвовали в таких миссиях. Сначала их не допускали к операциям, потом Москва сама отказывалась по разным причинам.\\nЛюбой стране полезно иметь специалистов в миротворческих миссиях. Это нужно и для понимания обстановки, и для приобретения опыта, и демонстрации техники. Например, тот же Сингапур снабжает многие миссии электронным оборудованием, как и Израиль.\\nПервые современные миротворцы появились в зоне военного конфликта в 1948 году в Палестине (Орган ООН по наблюдению за выполнением условий перемирия — ОНВУП). С тех пор ООН провела 71 миротворческую операцию, 13 из них все еще действующие, наши миротворцы участвовали в 40 миссиях. В 1956 году миротворцы начали носить свой главный опознавательный знак — голубые каски и береты (цвета флага ООН), чтобы отличаться от других участников конфликта.\\nПрибытие на Ближний Восток\\nВ 1973 году я был капитаном и служил в Военном институте иностранных языков (ВИИЯ) в Москве. До этого год находился в Ираке и три года в Египте. Большинство наших военных наблюдателей, как и я, в разной степени владели арабским языком. Поэтому нас и выбрали для участия в ближневосточной миссии.\\nЕхать никого не заставляли, все отправились добровольно. Я эту командировку расценивал как задание Родины. Мы даже финансовую сторону не обсуждали, главное было выполнить приказ. Большинство специалистов ехали из Москвы, было много людей из Одессы, несколько из Петербурга.\\nОписание\\n© Личный архив Анатолия Исаенко\\nВсех собрали в Каире. Туда из Иерусалима прибыл австралийский офицер по административным вопросам, оформил документы, выдал суточные, специалист по транспорту проверил наши навыки вождения. Вновь прибывших миротворцев часто экзаменуют прямо на местах, проверяют на соответствие. За строгую аттестацию сейчас в основном выступают американцы. Были случаи, когда целую роту отсылали обратно домой, просто потому что они не отвечали требованиям.\\nДля нас многое тогда было в новинку. К примеру, в штабе спрашивали про то, какой у нас годовой оклад в долларах. Мы лишь пожали плечами. Офицер подсказал минимальную сумму. За увечье или смерть наблюдателям полагалась компенсация в размере $20 тыс. Сейчас это около $100 тыс. Хотя, как потом выяснилось, деньги платили не напрямую военному, а его стране.\\nЕще был вопрос про наши банковские счета. Откуда они могли у нас взяться? Все советские военные написали адрес войсковой части ГУ 90388. Нам выдавали суточные, но наше правительство распоряжалось этими деньгами по-своему. Мы сдавали валюту в советский банк, получали валютный оклад по ставке советника командира батальона.\\nКак проходила служба\\nБольшинство наших наблюдателей уже участвовали в боевых действиях, многие до этого служили за границей, к примеру, мой товарищ служил в Алжире, летал переводчиком на президентском самолете, побывал в 16 странах. Поэтому культурная среда ближневосточных стран нам была хорошо известна.\\nКогда все формальные процедуры завершились, нам назначили старшего, который вводил нас в курс дела, помогал найти жилье, сориентироваться на местности. Мы посещали инструктаж по опознаванию боевой техники, изучали радиообмены, знакомились с местными военными и ездили по наблюдательным постам на линии соприкосновения.\\nНезависимо от страны происхождения миротворцы в первую очередь представляют ООН и международное сообщество. К примеру, поступая на службу, я даже подписывал бумагу о том, что выполняю только приказы Всемирной организации, а не приказы моего правительства.\\nПервые три моих поста располагались на Синае, в палатках на западном берегу Суэцкого канала. Только потом там развернули фургон, где были холодильник и газовая плита. В общем, полевые условия. К каждому посту прикрепляли старшего военного наблюдателя с опытом. Мой оказался французом, он все нам и рассказывал.\\nДни проходили так: в семь утра подъем, связь с контрольным центром. Потом готовили завтрак, брали что-то из еды в дорогу. Позже отправлялись на патрулирование — 5 км в одну сторону, столько же в другую. Патрулировали вдоль песчаного вала, за которым с одной стороны находились израильские войска, с другой — египетские.\\nОписание\\n© Личный архив Анатолия Исаенко\\nЕсли замечали перестрелку, то докладывали в контрольный центр. Спали на раскладушках, голубой шарф ооновцев не снимали даже во время сна. Иностранные коллеги говорили, что это наш оберег.\\nМестные относились к нам хорошо и в Египте, и в Сирии. Вообще большинство охваченных войной стран рады появлению миротворцев. Правительства, как правило, сотрудничают с наблюдателями и помогают им. Опасность чаще исходит от разных вооруженных формирований и террористов, вот от них можно ожидать что угодно.\\nРиск на такой службе всегда есть, но мы придерживались строгих инструкций — патрулирование только по определенным дорогам и проверенным маршрутам. Были случаи, когда миротворцы подрывались на минах, но, к счастью, с нашими такого не случилось. Лишь однажды на юге Синая, когда миротворцы возвращались в свой батальон, их автомобиль столкнулся со встречным грузовиком. Тогда один из советских наблюдателей получил серьезную травму, пришлось отправлять его в госпиталь.\\nМиссии бывают разные — одно дело служить на Кипре, где миротворцы патрулируют даже на велосипедах, а другое — в Западной Сахаре, где одна разделительная линия 2 тыс. км, и ее всю нужно держать под контролем. Несмотря на то что миротворцы вооружены, применять оружие они могут только для самозащиты или защиты гражданских. В этом их главное отличие от обычных воинских подразделений.\\n\"Я словно до сих пор на Синае\"\\nМоя служба на Синае продлилась три года, хотя обычно наблюдателей меняют каждые два года. Но тогда были какие-то проблемы с кадрами, и пришлось задержаться. Потом еще два года несли вахту на Голанских высотах.\\nСвою основную задачу наша миссия выполнила. После резолюции ООН боевые действия на Синае остановились. Позже было два разъединения, израильские войска покинули западный берег Суэцкого канала, а в 1975 году образовалась буферная зона. С 1975 по 1979 год действовала еще одна буферная зона с линиями ограничения и четко оговоренным числом военных и техники у обеих сторон. Наблюдатели ООН до сих пор остаются на Голанских высотах. Позже там развернули штатные миротворческие силы по разъединению. Каждые полгода мандат миссии ООН на Голанах продлевается.\\nКогда я закончил службу, у меня набралось 96 дней отпуска. После этого я оказался в распоряжении главного управления кадров, и меня назначили в Воентехиниздат, где мы выпускали военно-техническую литературу на иностранных языках.\\nОписание\\n© Личный архив Анатолия Исаенко\\nМое участие в миротворческой миссии запомнилось мне на всю жизнь. Иногда до сих пор кажется, что я все еще где-то на легендарном Синае, готовлюсь к новому патрулированию. Там я научился ответственности и нашел много друзей, у нас до сих пор существует крепкая миротворческая солидарность.\\nБеседовал Дмитрий Беляев\\n", "text_en": null, "translation_status": "failed", "crawl_timestamp": "20220127085503", "relevance_score": 10, "matched_keywords": ["донбас", "донбасс", "конфликт", "нато"], "scraped_at": "2025-11-23T03:06:51.464114Z", "hash": "6f94d9d41a9e85095830bda32d75c459"}
